export const DATA_PROCESS = {
	process: [
		{
			title: "사업 의뢰",
			text: ["고객으로부터 운영이 필요한 사업에 대한 정보를 취합합니다.", "필요한 경우 미팅을 요청드릴 수 있습니다."]
		},
		{
			title: "사업 개발",
			text: ["취합된 정보를 바탕으로 사업 운영에 대한 세부계획을 수립하고 사업계획서를 완성합니다."]
		},
		{
			title: "사업 운영",
			text: ["사업계획을 바탕으로 사업을 운영합니다. ", "사업운영과정은 정기적인 보고과정을 통해 공유합니다."]
		},
		{
			title: "사업 마무리 및 회고",
			text: ["사업운영내용, 사업의 의미와 성과를 포함하여 사업결과보고서를 완성합니다.", "사업결과를 바탕으로 사업을 회고합니다. "]
		},
		{
			title: "사업 지속 및 확장",
			text: ["필요한 경우 사업의 지속 및 확장계획을 수립하여 다음 사업을 준비합니다."]
		}
	],
	contents: {
		title: "CORE VALUE",
		subTitle: "사업 핵심가치",
		image: ["/image/process/contents_01.jpg"],
		descript: [
			{
				title: "진정",
				text: "사업기획자와 교육운영자 모두 교육에 대한 미션과 비전이 뚜렷하고 건강합니다."
			},

			{
				title: "최적",
				text: "고객이 추구하는 사업의 목적과 목표에 최적화된 교육사업을 개발합니다."
			},

			{
				title: "차별",
				text: "사업별로 명확한 차별점을 부여하여 새로운 가치를 창출합니다."
			},

			{
				title: "지속",
				text: "교육프로그램이 종료되어도 교육의 가치가 지속될 수 있는 문화를 만들어갑니다."
			}
		]
	}
};
